[
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-underline",
  "highlightr-plugin",
  "obsidian-markdown-furigana",
  "cycle-through-panes",
  "obsidian-emoji-toolbar",
  "folder-note-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "obsidian-furigana",
  "obsidian-dictionary-plugin",
  "obsidian-custom-frames",
  "copy-as-html",
  "wikilinks-to-mdlinks-obsidian"
]